Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Ut fra symptomene skulle fastlegen utført celleprøve 1,5 år tidligere, noe som mest sannsynlig ville påvist kreft.
nn: Ut frå symptoma skulle fastlegen utført celleprøve 1,5 år tidlegare, noko som mest sannsynleg ville påvist kreft.

source: Etter tre-fire års oppfølging endret stoffskifteverdiene seg og ble sterkt avvikende.
nn: Etter tre-fire år med oppfølging endra stoffskifteverdiane seg og blei sterkt avvikande.

source: Det kan det være mange årsaker til.
nn: Det kan det vere mange årsaker til.

source: Bivirkningsskader etter bruk av legemidler som selges i dagligvarehandelen faller utenfor.
nn: Biverknadsskadar etter bruk av legemiddel som blir selde i daglegvarehandelen fell utanfor.

source: Gode digitale løsninger og endringsvillige og pragmatiske medarbeidere har bidratt til at erstatningssøkerne ikke ble rammet av noen brems i behandlingen av sakene.
nn: Gode digitale løysingar og endringsvillige og pragmatiske medarbeidarar har bidrege til at erstatningssøkjarane ikkje blei ramma av nokon brems i behandlinga av sakene.

source: Undersøkelse av hjertet med angiografi som påviste en alvorlig hjertetilstand og pasienten ble hjerteoperert.
nn: Undersøking av hjartet med angiografi som påviste ein alvorleg hjartetilstand og pasienten blei hjarteoperert.

source: Vi lanserte også en tjeneste for helsepersonell utenfor den offentlige helsetjenesten.
nn: Vi lanserte òg ei teneste for helsepersonell utanfor den offentlege helsetenesta.

source: Mannen måtte gjennom flere inngrep i leggen.
nn: Mannen måtte gjennom fleire inngrep i leggen.

source: 1538, Cauda equina, tok Høyesterett (HR) stilling til spørsmål om skade som følge av informasjonssvikt i forbindelse med en ryggoperasjon.
nn: 1538, Cauda equina, tok Høgsterett (HR) stilling til spørsmål om skade som følgje av informasjonssvikt i samband med ein ryggoperasjon.

source: Da er det viktig å huske på at det ikke er vår oppgave å fordele skyld, men å vurdere om vilkårene for erstatning er til stede i en skadesak.
nn: Då er det viktig å hugse på at det ikkje er oppgåva vår å fordele skuld, men å vurdere om vilkåra for erstatning er til stades i ei skadesak.

source: I tillegg pågår mange andre større prosesser og reformer i samfunnet, som har betydning for hvordan vi jobber og gjør prioriteringer.
nn: I tillegg pågår mange andre større prosessar og reformer i samfunnet, som har noko å seie for korleis vi jobbar og gjer prioriteringar.

source: Om de overførte oppgavene ikke har god kvalitet og framdrift, vil det påvirke resultatene våre.
nn: Om dei overførte oppgåvene ikkje har god kvalitet og framdrift, vil det påverke resultata våre.

source: For fastlegeordningen er svikt i diagnostisering den vanligste årsaken til at det blir gitt medhold i kravet om erstatning.
nn: For fastlegeordninga er svikt i diagnostisering den vanlegaste årsaka til at vi gir medhald i kravet om erstatning.

source: 28 prosent er begrunnet med at funn ikke er fulgt opp, mens det i 24 prosent av sakene ikke er rekvirert nødvendige undersøkelser.
nn: 28 prosent er grunngjevne med at funn ikkje er følgde opp, medan det i 24 prosent av sakene ikkje er rekvirert nødvendige undersøkingar.

source: Vi betaler ikke tilbake eller krever inn beløp under 100 kroner fordi vi har vurdert at det er for kostbart og tidkrevende.
nn: Vi betalar ikkje tilbake eller krev inn summar under 100 kroner fordi vi har vurdert at det er for kostbart og tidkrevjande.

source: Fordypningstemaer i 2018 har vært omstilling og nedbemanning, anskaffelse av rekrutteringssystem og rammeavtale for bedriftshelsetjeneste, organisering, HMS og IA, forberedelser til lokale forhandlinger og strategisk HR.
nn: Fordjupingstema i 2018 har vore omstilling og nedbemanning, skaffe rekrutteringssystem og rammeavtale for bedriftshelseteneste, organisering, HMS og IA, førebuingar til lokale forhandlingar og strategisk HR.

source: Erstatningen skal dekke blant annet inntektstap og varige mén pasienter får i forbindelse med å ha blitt smittet.
nn: Erstatninga skal dekkje mellom anna inntektstap og varige mein pasientar får i samband med å ha blitt smitta.

source: Først i voksen alder fikk hun diagnosen ADHD, etter at hun ble henvist til utredning ved en ADHD klinikk.
nn: Fyrst i vaksen alder fekk ho diagnosen ADHD, etter at ho blei vist til utgreiing ved ein ADHD klinikk.

source: en lærende kompetanseorganisasjon
nn: ein lærande kompetanseorganisasjon

source: For å ha rett til erstatning må koronavaksinen kunne være årsak til skaden, samtidig som det ikke finnes én eller flere andre mer sannsynlige årsaker.
nn: For å ha rett til erstatning må koronavaksinen kunne vere årsak til skaden, samtidig som det ikkje finst éi eller fleire andre meir sannsynlege årsaker.

source: Han krevde erstatning for forsinket diagnostisering og behandling av skaden.
nn: Han kravde erstatning for forseinka diagnostisering og behandling av skaden.

source: Skattekontoret mener at tilskuddet til NPE faller inn under denne bestemmelsen, da det utøves næringsvirksomhet og kravet om innbetaling er lovpålagt.
nn: Skattekontoret meiner at tilskotet til NPE fell inn under denne regelen, då det blir utøvd næringsverksemd, og kravet om innbetaling er lovpålagt.

source: Selv ba hun flere ganger om å bli utredet for ADHD, uten at hun fikk noen henvisning til det.
nn: Sjølv ba ho fleire gonger om å bli greidd ut for ADHD, utan at ho fekk nokon tilvising til det.

source: Svikten består hovedsakelig i at pasientene ikke er fulgt opp med jevnlige kontroller eller henvist til spesialisthelsetjenesten.
nn: Svikten består hovudsakleg i at pasientane ikkje er følgde opp med jamlege kontrollar eller tilvist til spesialisthelsetenesta.

source: Siden det ikke var grunnlag for tidligere operasjon, var ikke behandlingen forsinket.Mannen har ikke rett til erstatning.
nn: Sidan det ikkje var grunnlag for tidlegare operasjon, var ikkje behandlinga forseinka.Mannen har ikkje rett til erstatning.

source: Derfor spilte det ingen rolle om ambulansetransporten kunne vært raskere, og om kvinnen hadde blitt fraktet direkte til sykehuset.
nn: Difor spelte det inga rolle om ambulansetransporten kunne vore raskare, og om kvinna hadde blitt frakta direkte til sjukehuset.

source: En ny undersøkelse viste at det fortsatt var et stort brokk i mellomgulvet der tarmen var skjøtt sammen.
nn: Ei ny undersøking viste at det framleis var eit stort brokk i mellomgolvet der tarmen var skøytt saman.

source: En beregning ved bruk av Compensatio vil likevel være et viktig utgangspunkt for vurderingen i den konkrete saken.
nn: Ei utrekning ved bruk av Compensatio vil likevel vere eit viktig utgangspunkt for vurderinga i den konkrete saka.

source: Det er bare de som gir helsehjelp som har meldeplikt.
nn: Det er berre dei som gir helsehjelp som har meldeplikt.

source: - I det store og hele følges trolig rutinene rundt dette på sykehusene, men eksemplene viser også at det er rom for forbedringer, sier avdelingsdirektøren med ansvar for pasientskadesaker.
nn: - I det store og heile følgjer truleg sjukehusa rutinane rundt dette, men eksempla viser òg at det er rom for forbetringar, seier avdelingsdirektøren med ansvar for pasientskadesaker.

source: Tilskuddssatsene beregnes blant annet ut fra skadehyppighet, skadeomfang og erstatningsutbetalinger innenfor ulike helsepersonellgrupper.
nn: Tilskotssatsane blir mellom anna rekna ut frå skadefrekvens, skadeomfang og erstatningsutbetalingar innanfor ulike helsepersonellgrupper.

source: Undersøkelsene som ble gjort ga mistanke om prolaps i tarmen.
nn: Undersøkingane som blei gjort gav mistanke om prolaps i tarmen.

source: Legene vurderte at det ikke var nødvendig å klippe.
nn: Legane vurderte at det ikkje var nødvendig å klippe.

source: Dette gjelder manglende eller mangelfull behandling av høyt blodtrykk, og mangelfull antibiotika- og blodfortynnende behandling.
nn: Dette gjeld manglande eller mangelfull behandling av høgt blodtrykk og mangelfull antibiotika- og blodtynnande behandling.

source: Normalt er det den som har fått en pasientskade som søker erstatning.
nn: Normalt er det den som har fått ein pasientskade som søkjer erstatning.

source: De fleste slike trykkskader oppstår på grunn av at pasienten ligger på operasjonsbordet med armene eller bena i feil stilling.
nn: Dei fleste slike trykkskadar oppstår på grunn av at pasienten ligg på operasjonsbordet med armane eller beina i feil stilling.

source: Kjekt å ha kontroll over hva som skjer med saken.»
nn: Kjekt å ha kontroll over kva som skjer med saka.»

source: Flere av de 101 sakene der personer har fått medhold, er ikke ferdigbehandlet når det gjelder å fastsette endelig erstatningssum.
nn: Fleire av dei 101 sakene der personar har fått medhald, er ikkje ferdigbehandla når det gjeld å fastsetje endeleg erstatningssum.

source: Dette har vært et arbeid vi har gjennomført på oppdrag fra Helse- og omsorgsdepartementet, og er en viktig milepæl fordi det er den første forskriften tilrettelagt spesielt for beregning av menerstatning i pasientskadesaker.
nn: Dette har vore eit arbeid vi har gjennomført på oppdrag frå Helse- og omsorgsdepartementet, og er ein viktig milepåle fordi det er den fyrste forskrifta tilrettelagd spesielt for utrekning av meinerstatning i pasientskadesaker.

source: 46 erstatningssøkere har fått medhold i kravet, og det er utbetalt 16,5 millioner kroner i erstatning.
nn: 46 erstatningssøkjarar har fått medhald i kravet, og det er utbetalt 16,5 millionar kroner i erstatning.

source: At det oppstår blødninger, hevelser og smerter ved denne typen inngrep, er ikke uvanlig.
nn: At det oppstår blødingar, hevingar og smerter ved denne typen inngrep, er ikkje uvanleg.

source: Vi innhenter medisinsk sakkyndig vurdering i de fleste sakene.
nn: Vi innhentar medisinsk sakkunnig vurdering i dei fleste sakene.

source: Sakene innen området fødselshjelp og kvinnesykdom omhandler nerveskade pga.
nn: Sakene innan området fødselshjelp og kvinnesjukdom handlar om nerveskade pga.

source: I tillegg omfatter behandlingsprogrammet informasjon til pasienten og pårørende, tilrettelagt læringsopplegg, familiebehandling og nødvendig behandling av eventuelle andre lidelser som kan oppstå, som for eksempel angst og depresjoner. Lenke
nn: I tillegg omfattar behandlingsprogrammet informasjon til pasienten og pårørande, tilrettelagt læringsopplegg, familiebehandling og nødvendig behandling av eventuelle andre lidingar som kan oppstå, som til dømes angst og depresjonar.

source: NPE har gitt avslag i 139 saker der kvinner mener at de har fått forsinket eller feil brystkreftdiagnose (fem saker gjelder feil diagnose).
nn: NPE har gitt avslag i 139 saker der kvinner meiner at dei har fått forseinka eller feil brystkreftdiagnose (fem saker gjeld feil diagnose).

source: Dette ga henne smerter og vansker med å få på seg sko.
nn: Dette gav henne smerter og vanskar med å få på seg sko.

source: Det er ikke sikkert at behandlingsstedene har oppfattet at det er gjort noe feil, selv om NPE i ettertid har konkludert med at det har vært svikt.
nn: Det er ikkje sikkert at behandlingsstadene har oppfatta at det er gjort noko feil, sjølv om NPE i ettertid har konkludert med at det har vore svikt.

source: -Vi går gjennom alle søknadene som kommer inn, for å sørge for at sakene får riktig behandlingsforløp helt fra starten.
nn: -Vi går gjennom alle søknadene som kjem inn, for å sørgje for at sakene får rett behandlingsforløp heilt frå starten.

source: Det var sammenheng mellom den mangelfulle behandlingen og skaden på tennene som den nye tannlegen fant på røntgenbildene da han overtok behandlingen.
nn: Det var samanheng mellom den mangelfulle behandlinga og skaden på tennene, som den nye tannlegen fann på røntgenbilda då han overtok behandlinga.

source: Blant de medisinske områdene med minst hundre saker, er det høyest samsvar innen området gastrokirurgi.
nn: Mellom dei medisinske områda med minst hundre saker, er det høgast samsvar innan området gastrokirurgi.

source: Evnen vår til å utvikle organisasjonen videre:
nn: Evna vår til å utvikle organisasjonen vidare:

source: Det kan blant annet være forverret sykdomsforløp, mer omfattende behandling, dårligere sluttresultat, forringet prognose og dødsfall.
nn: Det kan mellom anna vere forverra sjukdomsforløp, meir omfattande behandling, dårlegare sluttresultat, redusert prognose og dødsfall.

source: Først i voksen alder fikk hun diagnosen, og startet behandling med legemiddelet Ritalin.
nn: Fyrst i vaksen alder fekk ho diagnosen, og starta behandling med legemiddelet Ritalin.

source: Vi skal ha god og konstruktiv kommunikasjon med erstatningssøkere, helsetjenesten og andre aktører.
nn: Vi skal ha god og konstruktiv kommunikasjon med erstatningssøkjarar, helsetenesta og andre aktørar.

source: Hun var sliten, slapp, kvalm og hadde dårlig matlyst.
nn: Ho var sliten, slapp, kvalm og hadde dårleg matlyst.

source: I motsetning til vanlig røntgen der røntgenrøret står stille, flytter røntgenrøret og detektoren seg rundt pasienten samtidig som han/hun blir flyttet på.
nn: I motsetnad til vanleg røntgen der røntgenrøyret står stille, flytter røntgenrøyret og detektoren seg rundt pasienten samtidig som pasienten blir flytt på.

source: Legene oppdaget da at han hadde brudd i en av ryggvirvlene.
nn: Legane oppdaga då at han hadde brot i ein av ryggvirvlane.

source: Blant annet gikk det ikke frem om han brukte Kofferdam, hvilke antibakterielle midler han brukte, eller hvilke lengder og dimensjoner det var på instrumentene han brukte i forbindelse med utrensingen av tanna.
nn: Mellom anna gjekk det ikkje fram om han brukte Kofferdam, kva antibakterielle midlar han brukte, eller kva lengder og dimensjonar det var på instrumenta han brukte i samband med utreinsinga av tanna.

source: Årets møte med pasient- og brukerombudene ble holdt som et webinar.
nn: Årets møte med pasient- og brukaromboda blei halde som eit webinar.

source: For at pasienter skal kunne søke erstatning hos oss, må de være i stand til å gi samtykke til at vi innhenter opplysninger og utreder saken, såkalt samtykkekompetent.
nn: For at pasientar skal kunne søkje erstatning hjå oss, må dei vere i stand til å gi samtykke til at vi innhentar opplysingar og utgreier saka, såkalla samtykkekompetent.

source: Inntektene består av innbetalt tilskudd fra aktører i privat helsetjeneste og regresskrav.
nn: Inntektene består av innbetalt tilskot frå aktørar i privat helseteneste og regresskrav.

source: I saker hvor skadene er store, og hvor det er stor varig medisinsk invaliditet som innebærer både at man faller ut av arbeidslivet og trenger hjelp til pleie og omsorg, kan erstatningen bli på flere millioner kroner.
nn: I saker der skadene er store, og der det er stor varig medisinsk invaliditet som inneber både at ein fell ut av arbeidslivet og treng hjelp til pleie og omsorg, kan erstatninga bli på fleire millionar kroner.

source: Vi vil informere deg om muligheten til å klage hvis du får et avslagsvedtak, og du skal da sende klagen din til oss innen tre uker.
nn: Vi vil informere deg om høvet til å klage dersom du får eit avslagsvedtak, og du skal då sende klaga di til oss innan tre veker.

source: Følgene for erstatningssøkerne var blant annet dårlig kosmetisk resultat med behov for korrigerende inngrep, og at komplikasjoner som oppsto etter operasjonen fikk utvikle seg fordi oppfølgingen ikke var god nok.
nn: Følgjene for erstatningssøkjarane var mellom anna dårleg kosmetisk resultat med trong for korrigerande inngrep, og at komplikasjonar som oppstod etter operasjonen fekk utvikle seg fordi oppfølginga ikkje var god nok.

source: Vi mente at det ikke hadde vært mulig å diagnostisere tarmkreften tidligere, og rett diagnose ble da ikke stilt forsinket.
nn: Vi meinte at det ikkje hadde vore mogleg å diagnostisere tarmkreften tidlegare, og rett diagnose blei då ikkje stilt forseinka.

source: Vi konkluderte med at dette var en svikt, og at skaden ikke ville oppstått dersom nerven hadde vært lokalisert.
nn: Vi konkluderte med at dette var ein svikt, og at skaden ikkje ville oppstått dersom nerven hadde vore lokalisert.

source: De nordiske landene deler erfaring og kunnskap om vaksineskader og forhold som får betydning for behandling av erstatningskrav etter koronavaksinen.
nn: Dei nordiske landa deler erfaring og kunnskap om vaksineskadar og forhold som får noko å seie for behandling av erstatningskrav etter koronavaksinen.

source: Vi må vurdere om risikoen for infeksjon er så vesentlig forhøyet at det er mest sannsynlig at det er denne økte risikoen som har vært avgjørende for at pasienten har fått infeksjonen.
nn: Vi må vurdere om risikoen for infeksjon er så vesentleg auka at det er mest sannsynleg at det er denne auka risikoen som har vore avgjerande for at pasienten har fått infeksjonen.

source: Svikt i oppfølgingen av infeksjonen
nn: Svikt i oppfølginga av infeksjonen

source: grunnlaget for behandlingen, utførelsen, oppfølgingen og informasjonen pasienten har fått.Side 2
nn: grunnlaget for behandlinga, utføringa, oppfølginga og informasjonen pasienten har fått.Side 2

source: Søkerne kan se dokumenter i saken, følge saksgangen og selv laste opp dokumenter og gi kommentarer.
nn: Søkjarane kan sjå dokument i saka, følgje saksgangen og sjølv laste opp dokument og gi kommentarar.

source: Flere har fått svar
nn: Fleire har fått svar

source: arbeid i hjemmet
nn: arbeid i heimen

source: Vi tilkjenner erstatning for den perioden vi har tatt ansvar for.Vi bør være løsningsorienterte med tanke på den konkrete erstatningsberegningen.
nn: Vi tilkjenner erstatning for den perioden vi har teke ansvar for. Vi bør vere løysingsorienterte med tanke på den konkrete erstatningsutrekninga.

source: Feiltolkning av prøvesvar eller undersøkelser var grunnen til at diagnosen ble forsinket i 17 saker.
nn: Feiltolking av prøvesvar eller undersøkingar var grunnen til at diagnosen blei forseinka i 17 saker.

source: I 2018 har hovedtyngden av ressursene våre gått med til å behandle pasientskadesaker.
nn: I 2018 har hovudtyngda av ressursane våre gått med til å behandle pasientskadesaker.

source: Det vil si at du ikke trenger å bevise at det var svikt i rutiner eller behandling som var årsak til smitten.
nn: Det vil seie at du ikkje treng å prove at det var svikt i rutinar eller behandling som var årsak til smitten.

source: Kvinnen hadde symptomer på behandlingstrengende lavt stoffskifte i alle fall tre år før diagnosen ble stilt og hun fikk behandling.
nn: Kvinna hadde symptom på behandlingstrengjande lågt stoffskifte i alle fall tre år før diagnosen blei stilt og ho fekk behandling.

source: Kvinnen hadde ingen effekt av psykoterapi og bare forbigående effekt av medisiner.
nn: Kvinna hadde ingen effekt av psykoterapi og berre forbigåande effekt av medisinar.

source: Årsak til avslag
nn: Årsaker til avslag

source: Du kan ikke kreve erstatning for tort og svie.
nn: Du kan ikkje krevje erstatning for tort og svie.

source: Selvmord utgjør 79 prosent av vedtakene og selvmordsforsøk 21 prosent.
nn: Sjølvmord utgjer 79 prosent av vedtaka og sjølvmordsforsøk 21 prosent.

source: Erstatningssøkere i pasientskadesaker kan ikke saksøke offentlige organer eller helseforetak, men de kan saksøke det enkelte helsepersonell.
nn: Erstatningssøkjarar i pasientskadesaker kan ikkje saksøkje offentlege organ eller helseføretak, men dei kan saksøkje det enkelte helsepersonellet.

source: Forsinkelsen har mest sannsynlig ført til dårligere prognose.
nn: Forseinkinga har mest sannsynleg ført til dårlegare prognose.

source: Tjenesten skal hjelpe dem med å få svar på om de har meldeplikt til NPE, og om de må betale tilskudd.
nn: Tenesta skal hjelpe dei med å få svar på om dei har meldeplikt til NPE, og om dei må betale tilskot.

source: - Vi har gått gjennom alle sakene vi har behandlet der voksne har fått avslag fordi symptomene på narkolepsi har oppstått etter åtte måneder.
nn: - Vi har gått gjennom alle sakene vi har behandla der vaksne har fått avslag fordi symptoma på narkolepsi har oppstått etter åtte månader.

source: En kvinne søkte erstatning da hun mente at hun fikk for dårlig oppfølging etter at hun fikk fjernet en svulst i tynntarmen.
nn: Ei kvinne søkte erstatning då ho meinte at ho fekk for dårleg oppfølging etter at ho fekk fjerna ein svulst i tynntarmen.

source: Over flere år ble han med ujevne mellomrom fulgt opp hos fastlegen og øyelege med kontroll av øynene og medisinering mot høyt blodtrykk.
nn: Over fleire år blei han med ujamne mellomrom følgd opp hos fastlegen og augelege med kontroll av augo og medisinering mot høgt blodtrykk.

source: Blir tilgangen på relevante sakkyndige dårligere, vil dette ha noe å si for produksjonen vår.
nn: Blir tilgangen på relevante sakkunnige dårlegare, vil dette ha noko å seie for produksjonen vår.

source: I disse sakene må vi først avklare om det er slik at kreftdiagnosen burde vært stilt tidligere.
nn: I desse sakene må vi først avklare om det er slik at kreftdiagnosen burde vore stilt tidlegare.

source: Det gir oss bedre muligheter til å samhandle på tvers til gode for alle erstatningssøkerne vi jobber for, sier Jørstad.
nn: Det gir oss betre moglegheiter til å samhandle på tvers til gode for alle erstatningssøkjarane vi jobbar for, seier Jørstad.

source: Endringer i Enhetsregisteret gjør du ved å bruke eget Altinn-skjema (samordnet registermelding), som er lenket til i boksen øverst til høyre.
nn: Endringar i Einingsregisteret gjer du ved å bruke eige Altinn-skjema (samordna registermelding), som er lenka til i boksen øvst til høgre.

source: Det var godt grunnlag for å gjøre inngrepet, og operasjonen ble gjort i tråd med god medisinsk praksis.
nn: Det var godt grunnlag for å gjere inngrepet, og operasjonen blei gjort i tråd med god medisinsk praksis.

source: Et slikt helhetlig bilde er en viktig, ja avgjørende, forutsetning for å prioritere riktig ved valg av områder det må satses på.
nn: Eit slikt heilskapleg bilde er ein viktig, ja avgjerande, føresetnad for å prioritere rett ved val av område det må satsast på.

source: januar 1988, skal NPE vurdere og eventuelt dekke erstatningskravet etter reglene for de midlertidige ordningene med pasientskadeerstatning eller smittevernloven.
nn: januar 1988, skal NPE vurdere, og eventuelt dekkje erstatningskravet etter reglane for dei mellombelse ordningane med pasientskadeerstatning eller smittevernlova.

source: Fakta om erstatningssøker
nn: Fakta om erstatningssøkjar

source: Utgifter til begravelse
nn: Utgifter til gravferd

source: Selv om den enkelte har ansvar for egen helse, fritar ikke det fastlegen for å prøve å motivere pasientene til å komme til kontroll.
nn: Sjølv om den enkelte har ansvar for eiga helse, fritek ikkje det fastlegen for å prøve å motivere pasientane til å kome til kontroll.

source: Direktør Rolf Gunnar Jørstad presenterer strategien for medarbeiderne i NPE
nn: Direktør Rolf Gunnar Jørstad presenterer strategien for medarbeidarane i NPE.

source: Han ble innlagt på sykehus etter den siste besvimelsen.
nn: Han blei innlagd på sjukehus etter den siste svimringa.

source: Erstatningen skal dekke nettotapet.
nn: Erstatninga skal dekkje nettotapet.

source: Hvis utmeldingen gjelder for hele 2021 er det viktig at du setter utmeldingsdato til 01.01.2021
nn: Om utmeldinga gjeld for heile 2021 er det viktig at du set utmeldingsdato til 01.01.2021

source: For flergangsfødende er det etter veilederen i fødselshjelp en vurderingssak om det skal legges episiotomi.
nn: For fleirgongsfødande er det etter rettleiaren i fødselshjelp ei vurderingssak om det skal leggjast episiotomi.

source: Målet er å avslutte saker så tidlig som mulig.
nn: Målet er å avslutte saker så tidleg som mogleg.
